
var lists = [
    {
        "title": "1.一间屋子里堆着废旧硬纸板、饮料瓶、旧书、报纸以及木条，杂乱摆放。那么看到图片的第一时间你想到了什么？",
        "ok": "B",
        "pic":"/img/enter.test.jpg",
        "answer": {
            "A": "搬家",
            "B": "废品回收",
            "C": "垃圾需分类",
            "D": "行为艺术"
        },
        "index": 1
    },
  {
        "title": "回想下日常的生活，你在生活中做到的环保行动如何？",
        "ok": "B",
        "answer": {
            "A": "每天至少1件事情做到了环保",
            "B": "每天至少3件以上的事情做到了环保",
            "C": "每天2件事情做到了环保",
            "D": "从来没想到环保这件事"
        },
        "index": 2
    },
 {
        "title": "2018年8月，北京市PM2.5平均浓度为（  ）微克/立方米，成为近年来历史同期最低。",
        "ok": "B",
        "answer": {
            "A": "35",
            "B": "40   ",
            "C": "47",
            "D": "55"
        },
        "index": 3
    },
{
        "title": "本届首都高校环境文化季有很多形式多样的环保主题活动，你会报名参加么？",
        "ok": "B",
        "answer": {
            "A": "不会",
            "B": "尽量都参加",
            "C": "根据时间和地点条件决定是否参加",
            "D": "有奖励的才参加"
        },
        "index": 4
    }
 ]
   